Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

# ActionBotDocumentInternalPassport
source: Internal Passport
ar: جواز داخلي
be: Унутраны пашпарт
ca: Passaport intern
de: Nationaler Reisepass
es: Pasaporte interno
fa: پاسپورت داخلی
fi: Sisämaanpassi
fr: Passeport interne
id: Paspor Internal
it: Passaporto nazionale
ko: 내부 여권
ms: Pasport Dalam Negeri
nl: Nationaal paspoort
pl: Paszport wewnętrzny
pt_br: Passaporte Interno
ru: Внутренний паспорт
sv: Inrikespass
tr: İç Pasaport
uk: Громадянський паспорт
uz: Ichki pasport
zh_cn: 户口本（Internal Passport）
zh_tw: 國内護照（Internal Passport）

# ActionBotDocumentPassport
source: Passport
ar: جواز السفر
be: Пашпарт
ca: Passaport
de: Reisepass
es: Pasaporte
fa: پاسپورت
fi: Passi
fr: Passeport
id: Paspor
it: Passaporto
ko: 여권
ms: Pasport
nl: Paspoort
pl: Paszport
pt_br: Passaporte
ru: Паспорт
sv: Pass
tr: Pasaport
uk: Паспорт
uz: Pasport
zh_cn: 护照
zh_tw: 護照

# ActionBotDocumentPassportRegistration
source: Passport Registration
ar: تسجيل الجواز
be: Рэгістрацыя
ca: Registre de passaport
de: Reisepass-Registrierung
es: Registro de pasaporte
fa: ثبت نام پاسپورت
fi: Passirekisteröinti
fr: Inscription au passeport
id: Pendaftaran Passport
it: Registrazione passaporto
ko: 여권 등록
ms: Pendaftaran Pasport
nl: Paspoortregistratie
pl: Rejestracja paszportowa
pt_br: Registro do Passaporte
ru: Прописка
sv: Passregistrering
tr: Pasaport Kaydı
uk: Реєстрація паспорта
uz: Propiska
zh_cn: 护照信息
zh_tw: 護照資料

# ActionBotDocumentPhone
source: Phone Number
ar: رقم الهاتف
be: Нумар тэлефона
ca: Número de telèfon
de: Telefonnummer
es: Número de teléfono
fa: شماره تلفن
fi: Puhelinnumero
fr: Numéro de téléphone
id: Nomor Ponsel
it: Numero di telefono
ko: 전화번호
ms: Nombor Fon
nl: Telefoonnummer
pl: Numer telefonu
pt_br: Número de Telefone
ru: Номер телефона
sv: Telefonnummer
tr: Telefon Numarası
uk: Номер телефону
uz: Telefon raqami
zh_cn: 手机号码
zh_tw: 手機號碼

# ActionBotDocumentRentalAgreement
source: Rental Agreement
ar: عقد الإيجار
be: Дамова арэнды
ca: Contracte de lloguer
de: Mietvertrag
es: Contrato de alquiler
fa: قرارداد اجاره
fi: Vuokrasopimus
fr: Contrat de location
id: Perjanjian Sewa
it: Contratto di locazione
ko: 임대 계약서
ms: Perjanjian Penyewaan
nl: Huurovereenkomst
pl: Umowa najmu
pt_br: Contrato de Aluguel
ru: Договор об аренде
sv: Hyreskontrakt
tr: Kira Sözleşmesi
uk: Договір оренди
uz: Ijara shartnomasi
zh_cn: 租约
zh_tw: 租約

# ActionBotDocuments
source: {0} received the following documents: {1}
ar: استلم ⁨{0}⁩ الوثائق التالية: ⁨{1}⁩
be: {0} атрымаў наступныя дакументы: {1}
ca: {0} ha rebut els següents documents: {1}
de: {0} hat die folgenden Dokumente erhalten: {1}
es: {0} recibió los siguientes documentos: {1}
fa: ⁨{0}⁩ سندهای مقابل را دریافت کرد: ⁨{1}⁩
fi: {0} vastaanotti seuraavat asiakirjat: {1}
fr: {0} a reçu les documents suivants : {1}
id: {0} menerima dokumen berikut: {1}
it: {0} ha ricevuto i seguenti documenti: {1}
ko: {0} 님이 다음 서류를 받았습니다: {1}
ms: {0} terima dokumen berikut: {1}
nl: {0} heeft de volgende documenten ontvangen: {1}
pl: Użytkownik {0} otrzymał następujące dokumenty: {1}
pt_br: {0} recebeu os seguintes documentos: {1}
ru: {0} получил следующие документы: {1}
sv: {0} mottog följande dokument: {1}
tr: {0} şu belgeleri aldı: {1}
uk: {0} одержує такі документи: {1}
uz: {0} quyidagi hujjatlarni qabul qildi: {1}
zh_cn: {0} 收到了文件：{1}
zh_tw: {0} 收到了文件：{1}

# ActionBotDocumentTemporaryRegistration
source: Temporary Registration
ar: تسجيل مؤقت
be: Часовая рэгістрацыя
ca: Registre temporal
de: Temporäre Registrierung
es: Registro temporal
fa: ثبت نام موقت
fi: Tilapäisrekisteröinti
fr: Inscription temporaire
id: Pendaftaran Sementara
it: Registrazione temporanea
ko: 가등기
ms: Pendaftaran Sementara
nl: Tijdelijk identiteitsbewijs
pl: Rejestracja tymczasowa
pt_br: Registro Temporário
ru: Временная прописка
sv: Tillfällig registrering
tr: Geçici Kayıt
uk: Тимчасова реєстрація
uz: Vaqtinchalik propiska
zh_cn: 临时证明信息
zh_tw: 臨時証明資料

# ActionBotDocumentUtilityBill
source: Utility Bill
ar: فاتورة خدمية
be: Чэк камунальных паслуг
ca: Factura de subministraments
de: Versorgerrechnung
es: Factura de servicios
fa: قبض خدمات شهری
fi: Sähkölasku
fr: Facture de service
id: Tagihan Utilitas
it: Bolletta
ko: 공과금 고지서
ms: Bil Utiliti
nl: Energierekening
pl: Rachunek za media
pt_br: Fatura de Serviço
ru: Коммунальный счёт
sv: Elräkning
tr: Fatura
uk: Рахунок за комунальні послуги
uz: Kommunal hisob
zh_cn: 水电气费账单
zh_tw: 水電煤氣費帳單

# ActionChangedPhoto
source: un1 changed the group photo
ar: غيّرَ ⁨un1⁩ صورة المجموعة
be: un1 змяніў(-ла) аватар суполкі
ca: un1 ha canviat la foto del grup
de: un1 hat das Gruppenbild geändert
es: un1 cambió la foto del grupo
fa: ⁨un1⁩ عکس گروه را تغییر داد
fi: un1 vaihtoi ryhmäkuvaa
fr: un1 a modifié la photo du groupe
id: un1 mengganti foto grup
it: un1 ha cambiato la foto del gruppo
ko: un1 님이 그룹 사진을 바꿨습니다
ms: un1 tukar foto grup
nl: un1 heeft de groepsafbeelding gewijzigd
pl: Użytkownik un1 zmienił zdjęcie grupy
pt_br: un1 alterou a foto do grupo
ru: un1 изменил(а) фото группы
sv: un1 ändrade gruppens bild
tr: un1 grup fotoğrafını değiştirdi
uk: un1 змінює фото групи
uz: un1 guruh rasmini o‘zgartirdi
zh_cn: un1 更换了群组头像
zh_tw: un1 更換了群組頭像

# ActionChangedTitle
source: un1 changed the group name to un2
ar: غيّرَ ⁨un1⁩ اسم المجموعة ليصبح ⁨un2⁩
be: un1 змяніў(-ла) назву суполкі на un2
ca: un1 ha canviat el nom del grup a un2
de: un1 hat den Namen der Gruppe in un2 geändert
es: un1 cambió el nombre del grupo a un2
fa: ⁨un1⁩ نام گروه را به ⁨un2⁩ تغییر داد
fi: un1 vaihtoi ryhmän nimeksi un2
fr: un1 a renommé le groupe en un2
id: un1 mengganti nama grup menjadi un2
it: un1 ha cambiato il nome del gruppo in un2
ko: un1 님이 그룹명을 un2(으)로 바꿨습니다
ms: un1 tukar nama grup ke un2
nl: un1 heeft de groepsnaam gewijzigd naar un2
pl: Użytkownik un1 zmienił nazwę grupy na un2
pt_br: un1 alterou o nome do grupo para un2
ru: un1 изменил(а) имя группы на un2
sv: un1 ändrade gruppnamnet till un2
tr: un1 grubun adını un2 olarak değiştirdi
uk: un1 змінює назву групи на un2
uz: un1 guruh nomini “un2” qilib oʻzgartirdi
zh_cn: un1 将群组名称更改为«un2»
zh_tw: un1 將群組名稱更改為«un2»

# ActionChangedVideo
source: un1 changed the group video
ar: غيّر ⁨un1⁩ صورة المجموعة
be: un1 змяніў(-ла) відэа суполкі
ca: un1 ha canviat el vídeo del grup
de: un1 hat das Gruppenvideo geändert
es: un1 cambió el video del grupo
fa: ⁨un1⁩ ویدیوی گروه را تغییر داد
fi: un1 vaihtoi ryhmän videota
fr: un1 a changé la vidéo du groupe
id: un1 mengganti video grup
it: un1 ha cambiato il video del gruppo
ko: un1 님이 그룹 비디오를 변경했습니다
ms: un1 tukar video grup
nl: Groepsvideo door un1 gewijzigd
pl: Użytkownik un1 zmienił wideo grupy
pt_br: un1 alterou o vídeo do grupo
ru: un1 изменил(а) видео группы
sv: un1 bytte gruppens video
tr: un1 grup videosunu değiştirdi
uk: un1 змінює відео групи
uz: un1 guruh videosini oʻzgartirdi

# ActionChannelCallEnded
source: Live stream finished ({0})
ar: انتهى البث المباشر (⁨{0}⁩)
be: Жывы эфір скончаны ({0})
ca: Ha finalitzat el directe ({0})
de: Livestream beendet ({0})
es: Stream en directo finalizado ({0})
fi: Suora lähetys päättyi ({0})
fr: Diffusion en direct terminée ({0})
it: Diretta streaming terminata ({0})
ko: 실시간 방송 종료 ({0})
ms: Strim langsung tamat ({0})
nl: Livestream beëindigd ({0})
pl: Zakończono transmisję na żywo ({0})
pt_br: Transmissão ao vivo encerrada ({0})
ru: Трансляция завершена ({0})
sv: Liveströmning avslutad ({0})
tr: Canlı yayın tamamlandı ({0})
uk: Трансляцію закінчено ({0})

# ActionChannelCallJustStarted
source: Live stream started
ar: البث المباشر بدأ
be: Жывы эфір пачаўся
ca: Ha començat el directe
de: Livestream gestartet
es: Stream en directo iniciado
fi: Suora lähetys alkoi
fr: Une diffusion en direct a démarré
it: Diretta streaming iniziata
ko: 실시간 방송 시작
ms: Strim langsung dimulakan
pl: Rozpoczęto transmisję na żywo
pt_br: Transmissão ao vivo iniciada
ru: Началась трансляция
sv: Liveströmning startad
tr: Canlı yayın başladı
uk: Трансляція почалася

# ActionChannelCallScheduled
source: Live stream scheduled on {0}
ar: تمت جدولة البث المباشر إلى ⁨{0}⁩
be: Жывы эфір запланаваны на {0}
ca: Directe programat. Data: {0}
de: Livestream geplant für {0}
es: Stream en directo programado para el {0}
fi: Suora lähetys ajastettu ({0})
fr: Diffusion en direct planifiée au {0}
it: Diretta streaming programmata per il {0}
ko: 실시간 방송이 {0} 에 예약됨
ms: Strim langsung dijadualkan pada {0}
pl: Transmisja na żywo zaplanowana na {0}
pt_br: Transmissão ao vivo agendada para {0}
ru: Трансляция запланирована на {0}
sv: Liveströmning inplanerad till {0}
tr: {0} için canlı yayın planlandı
uk: Трансляцію заплановано на {0}

# ActionChannelChangedPhoto
source: Channel photo changed
ar: تم تحديث صورة القناة
be: Аватар канала зменены
ca: S'ha canviat la foto del canal
de: Bild geändert
es: Foto del canal cambiada
fa: عکس کانال تغییر یافت
fi: Kanavan kuva vaihdettu
fr: La photo du canal a été changée
id: Foto channel diganti
it: Foto del canale cambiata
ko: 채널 사진이 바뀌었습니다
ms: Foto saluran diganti
nl: Kanaalfoto bijgewerkt
pl: Zmieniono zdjęcie kanału
pt_br: Foto do canal alterada
ru: Фото канала изменено
sv: Kanalbild ändrades
tr: Kanal fotoğrafı değiştirildi
uk: Фото каналу змінено
uz: Kanal rasmi almashtirildi
zh_cn: 频道头像已被更换
zh_tw: 頻道頭像已被更換

# ActionChannelChangedTitle
source: Channel name changed to un2
ar: تم تغيير اسم القناة إلى ⁨un2⁩
be: Канал быў перайменаваны ў un2
ca: S'ha canviat el nom del canal a un2
de: Kanalname zu un2 geändert
es: Nombre del canal cambiado a un2
fa: نام کانال به ⁨un2⁩ تغییر یافت
fi: Kanavan nimeksi vaihdettiin un2
fr: Le canal a été renommé en un2
id: Nama channel diganti menjadi un2
it: Nome del canale cambiato in un2
ko: 채널명이 un2(으)로 바뀌었습니다
ms: Nama saluran ditukar ke un2
nl: Kanaalnaam gewijzigd naar un2
pl: Zmieniono nazwę kanału na un2
pt_br: Nome do canal alterado para un2
ru: Имя канала изменено на un2
sv: Kanalens namn ändrat till un2
tr: Kanal adı un2 olarak değiştirildi
uk: Канал перейменовано на un2
uz: Kanal nomi “un2”ga oʻzgartirildi
zh_cn: 频道名称已更改为«un2»
zh_tw: 頻道名稱已更改為«un2»

# ActionChannelChangedVideo
source: Channel video changed
ar: تم تحديث صورة القناة
be: Відэа канала зменена
ca: S’ha canviat el vídeo del canal
de: Kanalvideo geändert
es: Video del canal cambiado
fa: ویدیوی کانال تغییر یافت
fi: Kanavan video vaihdettiin
fr: La vidéo du canal a changé
id: Video channel diganti
it: Video del canale cambiato
ko: 채널 동영상 변경됨
ms: Video saluran ditukar
nl: Kanaalvideo bijgewerkt
pl: Zmieniono wideo kanału
pt_br: Vídeo do canal alterado
ru: Видео канала изменено
sv: Kanalens video byttes
tr: Kanal videosu değişti
uk: Відео каналу змінено
uz: Kanal videosi oʻzgartirildi

# ActionChannelRemovedPhoto
source: Channel photo removed
ar: تمت إزالة صورة القناة
be: Аватар канала выдалены
ca: S'ha eliminat la foto del canal
de: Bild gelöscht
es: Foto del canal eliminada
fa: عکس کانال حذف شد
fi: Kanavan kuva poistettu
fr: Photo du canal supprimée
id: Foto channel dihapus
it: Foto del canale rimossa
ko: 채널 사진이 제거되었습니다
ms: Foto saluran dihapus
nl: Kanaalfoto verwijderd
pl: Usunięto zdjęcie kanału
pt_br: Foto do canal removida
ru: Фото канала удалено
sv: Kanalbilden togs bort
tr: Kanal fotoğrafı kaldırıldı
uk: Фото каналу вилучено
uz: Kanal rasmi olib tashlandi
zh_cn: 频道头像已被移除
zh_tw: 頻道頭像已被移除

# ActionCreateChannel
source: Channel created
ar: تم إنشاء القناة
be: Канал створаны
ca: S'ha creat el canal
de: Kanal erstellt
es: Canal creado
fa: کانال ایجاد شد
fi: Kanava luotiin
fr: Le canal a été créé
id: Channel dibuat
it: Canale creato
ko: 채널이 만들어졌습니다
ms: Saluran dicipta
nl: Kanaal gemaakt
pl: Kanał został utworzony
pt_br: Canal criado
ru: Канал создан
sv: Kanal skapad
tr: Kanal oluşturuldu
uk: Канал створено
uz: Kanal yaratildi
zh_cn: 频道已创建
zh_tw: 頻道已建立

# ActionCreatedInviteLink
source: un1 created invite link {0}
ar: أنشأ ⁨un1⁩ رابط الدعوة ⁨{0}⁩
be: un1 стварыў(-ла) запрашальную спасылку {0}
ca: un1 ha creat l'enllaç {0}
de: un1 hat Einladungslink {0} erstellt
es: un1 creó el enlace de invitación {0}
fi: un1 loi kutsulinkin {0}
fr: un1 a créé le lien d'invitation {0}
it: un1 ha creato il link d'invito {0}
ko: un1 님이 {0} 초대링크를 생성했습니다.
ms: un1 cipta link jemputan {0}
nl: un1 maakte uitnodigingslink {0}
pl: Użytkownik un1 utworzył link zaproszenia {0}
pt_br: un1 criou o link de convite {0}
ru: un1 создал(а) ссылку-приглашение {0}
sv: un1 skapade inbjudningslänk {0}
tr: un1, {0} davet bağlantısını oluşturdu
uk: un1 створює посилання {0}

# ActionCreatedInviteLinkClickable
source: un1 created invite link un2
ar: أنشئ ⁨un1⁩ رابط الدعوة ⁨un2⁩
be: un1 стварыў(-ла) запрашальную спасылку un2
ca: un1 ha creat l'enllaç un2
de: un1 hat Einladungslink un2 erstellt
es: un1 creó el enlace de invitación un2
fi: un1 loi kutsulinkin un2
fr: un1 a créé le lien d'invitation un2
it: un1 ha creato il link d'invito un2
ko: un1님이 초대링크를 생성했습니다 un2
ms: un1 cipta link jemputan un2
nl: un1 maakte uitnodigingslink un2
pl: Użytkownik un1 utworzył link zaproszenia un2
pt_br: un1 criou o link de convite un2
ru: un1 создал(а) ссылку-приглашение un2
sv: un1 skapade inbjudningslänk un2
tr: un1, un2 davet bağlantısını oluşturdu
uk: un1 створює запрошувальне посилання un2

# ActionCreateGroup
source: un1 created the group
ar: انشأ ⁨un1⁩ المجموعة
be: un1 стварыў(-ла) суполку
ca: un1 ha creat el grup
de: un1 hat die Gruppe erstellt
es: un1 creó el grupo
fa: ⁨un1⁩ گروه را ایجاد کرد
fi: un1 perusti ryhmän
fr: un1 a créé le groupe
id: un1 membuat grup
it: un1 ha creato il gruppo
ko: un1 님이 그룹을 만들었습니다
ms: un1 mencipta grup
nl: un1 heeft de groep gemaakt
pl: Użytkownik un1 utworzył grupę
pt_br: un1 criou o grupo
ru: un1 создал(а) группу
sv: un1 skapade gruppen
tr: un1 grubu oluşturdu
uk: un1 створює групу
uz: un1 yangi guruh yaratdi
zh_cn: un1 创建了该群组
zh_tw: un1 建立了該群組

# ActionCreateMega
source: Group created
ar: تم إنشاء مجموعة
be: Суполка створана
ca: S'ha creat el grup
de: Gruppe erstellt
es: Grupo creado
fa: گروه ایجاد شد
fi: Ryhmä luotiin
fr: Groupe créé
id: Grup dibuat
it: Gruppo creato
ko: 그룹 만들어짐
ms: Grup dicipta
nl: Groep gemaakt
pl: Grupa utworzona
pt_br: Grupo criado
ru: Группа создана
sv: Grupp skapad
tr: Grup oluşturuldu
uk: Групу створено
uz: Guruh yaratildi
zh_cn: 群组已创建
zh_tw: 群組已建立

# ActionDeletedInviteLink
source: un1 deleted invite link {0}
ar: تم حذف رابط الدعوة ⁨{0}⁩ من قِبَل ⁨un1⁩
be: un1 выдаліў(-ла) запрашальную спасылку {0}
ca: un1 ha eliminat l'enllaç {0}
de: un1 hat Einladungslink {0} gelöscht
es: un1 eliminó el enlace de invitación {0}
fi: un1 poisti kutsulinkin {0}
fr: un1 a supprimé le lien d'invitation {0}
it: un1 ha eliminato il link d'invito {0}
ko: un1 님이 {0} 초대링크를 삭제했습니다.
ms: un1 hapus link jemputan {0}
nl: un1 verwijderde uitnodiginslink {0}
pl: Użytkownik un1 usunął link zaproszenia {0}
pt_br: un1 apagou o link de convite {0}
ru: un1 удалил(а) ссылку-приглашение {0}
sv: un1 tog bort inbjudningslänk {0}
tr: un1, {0} davet bağlantısını sildi
uk: un1 видаляє посилання {0}

# ActionDeletedInviteLinkClickable
source: un1 deleted invite link un2
ar: حذف ⁨un1⁩ رابط الدعوة ⁨un2⁩
be: un1 выдаліў(-ла) запрашальную спасылку un2
ca: un1 ha eliminat l’enllaç un2
de: un1 hat Einladungslink un2 gelöscht
es: un1 eliminó el enlace de invitación un2
fi: un1 poisti kutsulinkin un2
fr: un1 a supprimé le lien d'invitation un2
it: un1 ha eliminato il link d'invito un2
ko: un1님이 초대링크를 삭제했습니다 un2
ms: un1 hapus link jemputan un2
nl: un1 verwijderde uitnodigingslink un2
pl: Użytkownik un1 usunął link zaproszenia un2
pt_br: un1 apagou o link de convite un2
ru: un1 удалил(а) ссылку-приглашение un2
sv: un1 tog bort inbjudningslänk un2
tr: un1, un2 davet bağlantısını sildi
uk: un1 видаляє запрошувальне посилання un2

# ActionEditedInviteLink
source: un1 edited invite link {0} to {1}
ar: غيّر ⁨un1⁩ رابط الدعوة ⁨{0}⁩ إلى ⁨{1}⁩
be: un1 змяніў(-ла) запрашальную спасылку з {0} на {1}
ca: un1 ha editat l'enllaç {0} a {1}
de: un1 hat Einladungslink {0} zu {1} geändert
es: un1 editó el enlace de invitación {0} a {1}
fi: un1 muokkasi kutsulinkin {0} olemaan {1}
fr: un1 a remplacé le lien d'invitation {0} par {1}
it: un1 ha modificato il link {0} in {1}
ko: un1 님이 초대링크 {0} 를 {1}로 변경했습니다.
ms: un1 sunting link jemputan {0} ke {1}
nl: un1 wijzigde uitnodigingslink {0} in {1}
pl: Użytkownik un1 edytował link zaproszenia {0} na {1}
pt_br: un1 editou o link de convite {0} para {1}
ru: un1 изменил(а) ссылку-приглашение {0} на {1}
sv: un1 ändrade inbjudningslänk {0} till {1}
tr: un1, {0} davet bağlantısını {1} olarak düzenledi
uk: un1 редагує посилання {0} ({1})

# ActionEditedInviteLinkClickable
source: un1 edited invite link un2 to un3
ar: عدّل ⁨un1⁩ رابط الدعوة ⁨un2⁩ إلى ⁨un3⁩
be: un1 змяніў(-ла) запрашальную спасылку з un2 на un3
ca: un1 ha editat l'enllaç un2 a un3
de: un1 hat Einladungslink un2 zu un3 geändert
es: un1 editó el enlace de invitación un2 a un3
fi: un1 muokkasi kutsulinkin un2 olemaan un3
fr: un1 a modifié le lien d'invitation un2 en un3
it: un1 ha modificato il link d'invito un2 in un3
ko: un1님이 초대링크 un2 을 un3로 수정했습니다.
ms: un1 sunting link jemputan un2 ke un3
nl: un1 wijzigde uitnodigingslink un2 in un3
pl: Użytkownik un1 edytował link zaproszenia un2 na un3
pt_br: un1 editou o link de convite un2 para un3
ru: un1 изменил(а) ссылку-приглашение un2 на un3
sv: un1 ändrade inbjudningslänk un2 till un3
tr: un1, un2 davet bağlantısını un3 olarak düzenledi
uk: un1 редагує запрошуальне посилання un2 на un3

# ActionEditedInviteLinkToSame
source: un1 edited invite link {0}
ar: عدّل ⁨un1⁩ رابط الدعوة ⁨{0}⁩
be: un1 адрэдагаваў(-ла) запрашальную спасылку {0}
ca: un1 ha editat l'enllaç {0}
de: un1 hat Einladungslink {0} bearbeitet
es: un1 editó el enlace de invitación {0}
fi: un1 muokkasi kutsulinkkiä {0}
fr: un1 a modifié le lien d'invitation {0}
it: un1 ha modificato il link d'invito {0}
ko: un1 님이 초대링크 {0} 를 수정함
ms: un1 sunting link jemputan {0}
nl: un1 wijzigde uitnodigingslink {0}
pl: Użytkownik un1 edytował link zaproszenia {0}
pt_br: un1 editou o link de convite {0}
ru: un1 изменил(а) ссылку-приглашение {0}
sv: un1 ändrade inbjudningslänk {0}
tr: un1, {0} davet bağlantısını düzenledi
uk: un1 редагує запрошувальне посилання {0}

# ActionEditedInviteLinkToSameClickable
source: un1 edited invite link un2
ar: عدّل ⁨un1⁩ رابط الدعوة ⁨un2⁩
be: un1 адрэдагаваў(-ла) запрашальную спасылку un2
ca: un1 ha editat l’enllaç un2
de: un1 hat Einladungslink un2 bearbeitet
es: un1 editó el enlace de invitación un2
fi: un1 muokkasi kutsulinkkiä un2
fr: un1 a modifié le lien d'invitation un2
it: un1 ha modificato il link d'invito un2
ko: un1님이 초대링크를 수정했습니다 un2
ms: un1 sunting link jemputan un2
nl: un1 bewerkte uitnodigingslink un2
pl: Użytkownik un1 edytował link zaproszenia un2
pt_br: un1 editou o link de convite un2
ru: un1 изменил(а) ссылку-приглашение un2
sv: un1 ändrade inbjudningslänk un2
tr: un1, un2 davet bağlantısını düzenledi
uk: un1 редагує запрошувальне посилання un2

# ActionForwardsEnabledChannel
source: un1 enabled forwarding from this channel
ar: تم السماح باالتحويل من هذه القناة من قبل ⁨un1⁩
be: un1 дазволіў(-ла) перасылку з гэтага канала
ca: un1 ha activat el reenviament des del canal
de: un1 hat Weiterleitungen aus diesem Kanal erlaubt
es: un1 activó el reenvío desde este canal
fi: un1 salli viestien välittämisen tältä kanavalta
fr: un1 a autorisé les transferts à partir de ce canal
it: un1 ha attivato l'inoltro da questo canale
ko: un1님이 채널에서의 전달을 허용함
ms: un1 benarkan memaju dari saluran ini
pl: Użytkownik un1 włączył przekazywanie z tego kanału
pt_br: un1 permitiu encaminhar deste canal
ru: un1 разрешил(а) пересылку из канала
sv: un1 aktiverade vidarebefordran från den här kanalen
tr: un1 bu kanaldan iletmeyi etkinleştirdi
uk: un1 дозволяє пересилання з цього каналу

# ActionForwardsEnabledGroup
source: un1 enabled forwarding from this group
ar: تم السماح باالتحويل من هذه المجموعة من قبل ⁨un1⁩
be: un1 дазволіў(-ла) перасылку з гэтай суполкі
ca: un1 ha activat el reenviament des del grup
de: un1 hat Weiterleitungen aus dieser Gruppe erlaubt
es: un1 activó el reenvío desde este grupo
fi: un1 salli viestien välittämisen tästä ryhmästä
fr: un1 a activé les transferts à partir de ce groupe
it: un1 ha attivato l'inoltro da questo gruppo
ko: un1님이 그룹에서의 전달을 허용함
ms: un1 benarkan memaju dari grup ini
pl: Użytkownik un1 włączył przekazywanie z tej grupy
pt_br: un1 permitiu encaminhar deste grupo
ru: un1 разрешил(а) пересылку из группы
sv: un1 aktiverade vidarebefordran från den här gruppen
tr: un1 bu gruptan iletmeyi etkinleştirdi
uk: un1 дозволяє пересилання з цієї групи

# ActionForwardsRestrictedChannel
source: un1 restricted forwarding from this channel
ar: تم منع التحويل من هذه القناة من قبل ⁨un1⁩
be: un1 абмежаваў(-ла) перасылку з гэтага канала
ca: un1 ha restringit el reenviament des del canal
de: un1 hat Weiterleitung aus diesem Kanal eingeschränkt
es: un1 restringió el reenvío desde este canal
fi: un1 esti viestien välittämisen tältä kanavalta
fr: un1 a bloqué les transferts à partir de ce canal
it: un1 ha vietato l'inoltro da questo canale
ko: un1님이 채널에서의 전달을 제한함
ms: un1 hadkan memaju dari saluran ini
pl: Użytkownik un1 ograniczył przekazywanie z tego kanału
pt_br: un1 restringiu encaminhar deste canal
ru: un1 запретил(а) пересылку из канала
sv: un1 inskränkte vidarebefordran från den här kanalen
tr: un1 bu kanaldan iletmeyi kısıtladı
uk: un1 обмежує пересилання з цього каналу

# ActionForwardsRestrictedGroup
source: un1 restricted forwarding from this group
ar: تم منع التحويل من هذه المجموعة من قبل ⁨un1⁩
be: un1 абмежаваў(-ла) перасылку з гэтай суполкі
ca: un1 ha restringit el reenviament des del grup
de: un1 hat Weiterleitungen aus dieser Gruppe eingeschränkt
es: un1 restringió el reenvío desde este grupo
fi: un1 esti viestien välittämisen tästä ryhmästä
fr: un1 a bloqué les transferts à partir de ce groupe
it: un1 ha vietato l'inoltro da questo gruppo
ko: un1님이 그룹에서의 전달을 제한함
ms: un1 dihad majukan dari grup ini
pl: Użytkownik un1 ograniczył przekazywanie z tej grupy
pt_br: un1 restringiu encaminhar deste grupo
ru: un1 запретил(а) пересылку из группы
sv: un1 inskränkte vidarebefordran från den här gruppen
tr: un1 bu gruptan iletmeyi kısıtladı
uk: un1 обмежує пересилання з цієї групи

# ActionGroupCallEnded
source: Video chat ended ({0})
ar: انتهت المحادثة المرئية (⁨{0}⁩)
be: Відэачат завершаны ({0})
ca: El xat de vídeo ha finalitzat ({0})
de: Videochat beendet ({0})
es: Videochat finalizado ({0})
fi: Videokeskustelu päättyi ({0})
fr: Salon vidéo terminé ({0})
it: Chat video terminata ({0})
ko: 영상 대화 종료됨 ({0})
ms: Bual video tamat ({0})
nl: Spraakchat beëindigd ({0})
pl: Czat wideo zakończony ({0})
pt_br: Chat de vídeo encerrado ({0})
ru: Видеочат завершен ({0})
sv: Videochatt avslutad ({0})
tr: Görüntülü sohbet sona erdi ({0})
uk: Відеочат закінчено ({0})

# ActionGroupCallEndedBy
source: un1 ended the video chat ({0})
ar: أنهى ⁨un1⁩ المحادثة المرئية (⁨{0}⁩)
be: un1 завяршыў(-ла) відэачат ({0})
ca: un1 ha finalitzat el xat de vídeo ({0})
de: un1 hat den Videochat beendet ({0})
es: un1 finalizó el videochat ({0})
fi: un1 päätti videokeskustelun ({0})
fr: un1 a mis fin au salon vidéo ({0})
it: un1 ha terminato la chat video ({0})
ko: un1 님이 영상 대화를 끝냈습니다 ({0})
ms: un1 tamatkan bual video ({0})
pl: Użytkownik un1 zakończył czat wideo ({0})
pt_br: un1 encerrou o chat de vídeo ({0})
ru: un1 завершил(а) видеочат ({0})
sv: un1 avslutade videochatt ({0})
tr: un1 görüntülü sohbeti sonlandırdı ({0})
uk: un1 закінчує відеочат ({0})
